[

    {

        "id" : "1",
        "marca" : "JBL",
        "modelo" : "Tune 510BT",
        "categoria" : "A",
        "precio" : "14598.00",
        "img" : "/assets/imgs/jbl-tune-500.png",
        "stock" : "14",
        "descripcion" : "En la calle, en el colectivo o en la oficina, tené siempre a mano tu auricular JBL y ¡escapate de la rutina por un rato! Vas a poder disfrutar de la música que más te gusta y recibir llamadas telefónicas claras donde sea que te encuentres, sin perder contacto con el entorno."

    },
    {

        "id" : "2",
        "marca" : "Nike",
        "modelo" : "Vapor 14 Academy",
        "categoria" : "B",
        "precio" : "19999.00",
        "img" : "/assets/imgs/nike-vapor-14-academy.webp",
        "stock" : "8",
        "descripcion" : "Modernos, ligeros y confiables; los Botines Nike Vapor 14 Academy Tf tienen todo lo necesario para que sientas como aumentas tu velocidad y la calidad de tu juego en cada partido. Su suela de goma está específicamente diseñada para el fútbol, brindando una tracción multidireccional superior, ideal para canchas de interior y exterior firmes."

    },
    {

        "id" : "3",
        "marca" : "Samsung",
        "modelo" : "F24T35",
        "categoria" : "A",
        "precio" : "41999.00",
        "img" : "/assets/imgs/samsung-F24T35.webp",
        "stock" : "6",
        "descripcion" : "Samsung está fielmente comprometida en brindar productos de calidad y que contribuyan a crear un mejor futuro para las personas. Como empresa líder en la industria tecnológica uno de sus objetivos principales es desarrollar avanzadas e innovadoras soluciones. Es por ello que con este monitor tendrás y disfrutarás de una gran experiencia visual en todo momento."

    },
    {

        "id" : "4",
        "marca" : "Ripcurl",
        "modelo" : "TRK Routine",
        "categoria" : "B",
        "precio" : "4899.00",
        "img" : "/assets/imgs/ripcurl-trk-routine.webp",
        "stock" : "8",
        "descripcion" : "Cap Rip Curl Trucker Routine con snap regulable. Parche bordado en frente."

    },
    {

        "id" : "5",
        "marca" : "Benq Zowie",
        "modelo" : "Xl2731k",
        "categoria" : "A",
        "precio" : "119999.00",
        "img" : "/assets/imgs/benq-zowie-Xl2731k.webp",
        "stock" : "5",
        "descripcion" : "Captura cada detalle del movimiento y disfruta del juego más fluido para un control más suave y preciso en el juego con el monitor ZOWIE con una frecuencia de actualización de hasta 165Hz."

    },
    {

        "id" : "6",
        "marca" : "Mariani",
        "modelo" : "Strongolo",
        "categoria" : "B",
        "precio" : "6499.00",
        "img" : "/assets/imgs/mariani.webp",
        "stock" : "7",
        "descripcion" : "Esta mochila te acompaña para el día a día o una escapada de vacaciones. Es ideal ya que tiene la capacidad de guardado perfecto para nuestros esenciales."

    },
    {

        "id" : "7",
        "marca" : "Logitech",
        "modelo" : "G305",
        "categoria" : "A",
        "precio" : "5590.00",
        "img" : "/assets/imgs/logitech-g-3052.webp",
        "stock" : "16",
        "descripcion" : "El sensor HERO de próxima generación del ratón inalámbrico para gaming G305 LIGHTSPEED ofrece un rendimiento de 12.000 dpi, mientras que la conectividad inalámbrica LIGHTSPEED proporciona una velocidad de respuesta superrápida de 1 ms."

    },
    {

        "id" : "8",
        "marca" : "Genius",
        "modelo" : "DX-110",
        "categoria" : "A",
        "precio" : "428.00",
        "img" : "/assets/imgs/genius-dx-110.webp",
        "stock" : "59",
        "descripcion" : "Desde hace más de 30 años, Genius está enfocado en la calidad, comodidad y facilidad de uso de sus productos. Su principal objetivo es proporcionarle a las personas una mejor experiencia de usuario. Además, busca incorporar diseños ecológicos que respeten el medio ambiente. El mouse Genius se caracteriza por suaves curvas que resultan cómodas para cualquier mano."

    },
    {

        "id" : "9",
        "marca" : "Gamma",
        "modelo" : "G1904",
        "categoria" : "A",
        "precio" : "5989.00",
        "img" : "/assets/imgs/gamma-G1904.webp",
        "stock" : "7",
        "descripcion" : "Gamma es sinónimo de diseño, calidad y fortaleza. Desde su creación hasta la fecha el continuo crecimiento de la compañía estuvo dado por la especialización, profesionalidad, continua reinversión y desarrollo de nuevos productos que satisfagan a los consumidores de todo el país. Con los taladros Gamma podrás perforar, taladrar o percutir distintos tipos de materiales. Con un diseño liviano y compacto esta es la herramienta que estabas buscando para encarar tareas en tu hogar o en el ámbito profesional."

    },
    {

        "id" : "10",
        "marca" : "Ferrolux",
        "modelo" : "E27",
        "categoria" : "A",
        "precio" : "2297.00",
        "img" : "/assets/imgs/ferrolux-E27.webp",
        "stock" : "19",
        "descripcion" : "Lampara Velador Escritorio Ferrolux Barral U Metal Imola E27. Disponible en blanco y negro.Diseño minimalista e ideal para iluminar tus mesas de estudio, mesas de luz, escritorios."

    },
    {

        "id" : "11",
        "marca" : "Farenheite",
        "modelo" : "Roux",
        "categoria" : "B",
        "precio" : "34999.00",
        "img" : "/assets/imgs/farenheite-roux.webp",
        "stock" : "3",
        "descripcion" : "Campera importada Roux Farenheite hiper abrigrada negra con capucha fija rellana de pluma. Año lanzamiento 2022."

    },
    {

        "id" : "12",
        "marca" : "Ray-Ban",
        "modelo" : "Erika Classic",
        "categoria" : "B",
        "precio" : "18499.00",
        "img" : "/assets/imgs/rayban-erika-classic.webp",
        "stock" : "8",
        "descripcion" : "Ray-Ban es una empresa con larga trayectoria en la industria óptica. Esta marca es reconocida a nivel internacional por la excelencia de sus productos en cuanto a calidad y diseño. Sin dudas, estos anteojos son una muy buena opción."

    }

]